TOKEN_API = '6087438764:AAG3k8iqXyQJvkMrZxyitLWPf_PMEg6ZM9o' #токен бота выданный в botfather
TEXT_HELP = '''
<b>/help</b> - <em>список команд</em>
<b>/menu</b> - <em>вывод меню</em>
<b>/cancel</b> - <em>приостановка задачи</em>
<b>создать области</b> - <em>создает колонки</em>
<b>посмотреть статистику</b> - <em>просмотр общий суммы за конкретный столбец</em>
<b>максимум</b> - <em>показывает максимум за определенную колонку</em>
<b>минимум</b> - <em>показывает минимум за определенную колонку</em>
<b>ограничение</b> - <em>задает огранчивающую сумму</em>
<b>остаток</b> - <em>пишет остаток от ограничения</em>
<b>отфильтровать по дате</b> - <em>сумма за определенный день</em>
<b>колличество за день</b> - <em>пишет колличесто трат за день</em>
<b>колличество в области</b> - <em>пишет колличество в определенной области</em>
<em>вы можете также ознакомиться с нашим вторым ботом, он поможет вам если у вас есть вопросы и предложения))</em>
<em>для того чтобы добавить расход на первой строке напишите - область траты, а на второй цену</em>
'''